[
     
    {
        "order": 10,
        "id" : "stacey-video",
        "header" : "Stacey's Video",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/NIVgqzvuX1E' frameborder='0' allowfullscreen></iframe>"
    },
    {
        "order": 20,
        "id" : "staff-chart",
        "header" : "Staff Chart",
        "content" : "<img style='width:100%;' src='img/items/ft-team.png'>"
    },
    {
        "order": 30,
        "id" : "tag-cloud",
        "header" : "Tag Cloud",
        "content": "<img style='width:100%;' src='img/items/taxedo-2.png'>"
    },
    {
        "order": 35,
        "id" : "our-websites",
        "header" : "The Evolution of Our Websites",
        "width" : "90%",
        "content": "<div class='container'><div class='col-md-6'><p>Web technology, with its global reach and connective power, is a tool with tremendous potential to change how development work is done. The KDMD project leveraged rapidly evolving web technology on behalf of its USAID partners to build a series of websites and online knowledge sharing portals to jointly create, share, refine, and apply practical approaches to development challenges. As a key element of KDMD’s streamlined web strategy, the project leveraged the work done on previous sites to iteratively develop new functionality, creating flexible web templates on the Drupal platform that were adapted to meet identified user needs.</p><br><p>The earliest sites created by KDMD—including the African Diaspora Marketplace (May 2009), the Economic Growth Learning Center (Jun 2009), and Social Transitions (May 2010)—laid the foundation for the more robust sites that followed. KDMD’s flagship sites that the project continues to manage include the Knowledge-Driven International Development Portal (Jul 2010), Microlinks (Sep 2010), Agrilinks (Nov 2012), WLSME (Nov 2012), and Learning Lab (Jan 2013). In addition, KDMD developed the Caribbean Partners for Educational Progress Community of Practice (formerly Jamaica, Dec 2010) and FeedtheFuture.gov (Nov 2011) websites.</p></div><div class='col-md-6'><p>Agrilinks and Learning Lab are perfect examples of how KDMD built upon its web experience to streamline the development process. When the USAID Bureau for Food Security approached KDMD about its web needs, KDMD provided a temporary solution on KDID (Aug 2010) while a robust needs assessment process was conducted. The second iteration of Agrilinks (Apr 2011) was then constructed from the Microlinks Drupal web template and was rigorously tested through user focus groups and member surveys. Finally, the stand-alone Agrilinks (Nov 2012) site was built on the most current version of Drupal (7.0) and incorporated a cleaner design, significantly enhanced functionality, and many more web 2.0 tools. As the project’s most advanced website, Agrilinks then became the template upon which WLSME and Learning Lab—both of which also began as placeholder pages on KDID—were built. This iterative process allowed KDMD to take advantage of lessons learned to advise clients on best practices, ensure the best user experience, and minimize development time/cost.</p></div></div>"
    },
    {
        "order": 40,
        "id" : "life-cycle",
        "header" : "The Life Cycle of a Learning Activity",
        "width" : "90%",
        "content": "<p>Learning activities should ideally move through four stages to complete a full life cycle. Each of the stages is important and ensures that key learning from the activity is generated, captured, shared, and applied to meet the goals of the knowledge cycle.</p><br><h3>Scoping</h3><p>Scoping is an essential part of any activity planning. The KDMD project uses scoping to solicit crucial information from a client in order to design an appropriate learning activity. Scoping can be formal or informal and can take place in person, over email, or over the telephone. Depending on the situation, it can consist of one discussion or can be spread out over multiple discussions. Scoping can (and should) take place throughout the entire activity planning process to respond to changing ideas or priorities. It should be a fluid process but one that is ultimately focused on identifying the best options based on key objectives. Once a specific learning activity has been identified, planning for the activity can begin.</p><br><h3>Implementing</h3><p>The implementation stage begins when all of the pre-work of scoping and planning is completed. This stage can involve many steps and moves quickly depending on the learning activity. This is why it is extremely important before the activity begins to put into place the processes and structure which will facilitate coordination among team members. Frequent and transparent communication as well as documentation and delegation of tasks among individuals are vital for the smooth implementation of a learning activity.</p><br><br><p>Capture and documentation are also essential components of this stage. This can be done in a variety of different ways, from note taking to live webcasting. Regardless of how information is ultimately captured, discussions about this part of the implementation stage should occur during scoping.</p><br><br><h3>Engaging</h3><p>Once a learning activity has been implemented and key information has been captured, it is important to share out this information so that others may benefit from it. Engagement can range from posting information on websites, to formal post-activity emails, to (in its simplest form) informal conversations about the activity with others. The important point is that the learning activity should not end after implementation. Instead, strategic decisions on how knowledge sharing and learning can be sustained should ideally be considered ahead of time so that new learning is leveraged long after the activity itself is over.</p><br><h3>Adapting</h3><p>The ultimate goal of a learning activity is for the knowledge generated from it to be utilized and applied by others to advance industry practice. Key learning, once it’s shared and accessed, should somehow influence the way that individuals think and act. It should inform approaches and activities going forward to re-imagine and improve how work is done. This adaptation can then be captured and shared the next time that a learning activity life cycle begins.</p>"
    },
    {
        "order": 50,
        "id" : "seminar-support",
        "header" : "Our Innovative Seminar Support",
        "width" : "90%",
        "content": "<p>Over the years, KDMD has managed nine popular seminar series on topics ranging from microfinance to agricultural development. The earliest seminars were small in-person events, but with additional experience, KDMD enhanced the seminar experience in many ways:</p><br><p><em>Webinars:</em> Using the Adobe Connect platform, KDMD expanded the opportunities for remote participation to reach a truly global audience. The chat feature was particularly effective in fostering robust discussions, especially when staff from presenting organizations were encouraged to participate, answering audience questions and providing their own perspective. KDMD has also used webinars to open up the opportunities for hearing directly from people working on the ground by bringing in remote presenters. To learn more about KDMD’s experience with webinars, check out this guidance brief.</p><br><p><em>Interactivity:</em> KDMD used audience response technology both through Adobe Connect and Poll Everywhere to poll online and in person seminar participants in real time. Polling frequently helped to guide audience discussion and spark debate on complex issues.</p><br><p><em>Social Media:</em> KDMD promoted its seminars through Facebook, Twitter, and LinkedIn. Staff tweeted using popular hashtags to maximize visibility and crafted post-event blogs that provided detailed recaps of the seminar presentations.</p><br><p><em>Participant Feedback:</em> KDMD’s Assessing & Learning team solicited feedback with surveys distributed at the end of every seminar. Attendees were given the opportunity to suggest future event topics and share how they felt they could use the knowledge and resources from the seminar to improve their work.</p><br><p><em>Post-Event Products:</em> KDMD strove to make all event material easily accessible so learning could continue after the event. Beyond the presentations and other resources shared, events were captured either as screencast or webinar recordings. Staff created blog posts, archived social media posts, and filmed Greenroom Interviews with presenters to compile a rich collection of media.</p><br><p><em>Enhanced Follow-Up:</em> Finally, KDMD followed up with seminar attendees and other stakeholders through post-event emails with links to relevant resources. KDMD also work with presenters to collect responses to unanswered questions and post them to the relevant online comment board.</p><br>"
    },
    {
        "order": 60,
        "id" : "kristin-video",
        "header" : "Our Innovative Seminar Support",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/QQNnQTd_d44' frameborder='0' allowfullscreen></iframe>"
    },
    {
        "order": 61,
        "id" : "BFS",
        "header" : "Bureau for Food Security",
        "content": "<p>Through its work with USAID’s Bureau for Food Security, KDMD helped develop and grow the knowledge base of agriculture and agriculture‐led food security approaches by capturing lessons learned from the field using cutting-edge techniques. Since 2009, the project has been improving knowledge flows within Bureau, between the Bureau and others across the Agency, and with partners. KDMD was the architect of Agrilinks, a vibrant and robust source of knowledge and activities related to agriculture and agriculture‐led food security. The project created innovative learning and engagement opportunities for this community, such as reinventing the Ag Sector Council Seminar Series, the eUpdate newsletter, #AskAg TwitterChats, AgExchanges, Video Notes, and a number of training-related activities. In 2010, KDMD and the Bureau worked with the U.S. Government’s Feed the Future (FTF) program by holding in-person stakeholder meetings, sharing knowledge, and designing the FTF award-winning website.  </p>"
    },
    {
        "order": 62,
        "id" : "DCA",
        "header" : "Office of Development Credit",
        "content": "<p>KDMD’s support to USAID’s Development Credit Authority began in February 2010, serving to backstop the Office’s partial credit guarantee programs and promote a learning-oriented environment aimed at maximizing USAID’s efforts to stimulate local growth in over 70 countries around the world. KDMD managed monitoring and reporting on guarantee performance, risk assessments to identify the potential for loan defaults to the U.S. Government, and state-of-the-art communications and knowledge management approaches.  </p>"
    },
    {
        "order": 63,
        "id" : "EE",
        "header" : "Europe & Eurasia",
        "content": "<p>KDMD has provided support to USAID’s Europe & Eurasia Bureau’s Social Transition team, Democracy and Governance team, and Health team since 2008. The project developed knowledge sharing activities and products that increased awareness of the teams’ work in key sub-sectors, such as education, labor markets, social services, social insurance, and social assistance, as well as issues relating to gender and trafficking in persons. KDMD created the Social Transitions online community, organized knowledge sharing events, and produced digital media products to strengthen relationships and increase learning among staff in Missions and Washington, DC offices, the State Department, other donors, NGOs, implementing partners, researchers, and other stakeholders in the region.</p>"
    },
    {
        "order": 64,
        "id" : "EP",
        "header" : "Economic Policy",
        "content": "<p>Since 2009, KDMD has been working with USAID’s Economic Policy Office (formerly known as the Economic Growth Office) to expand their training program to meet an increase in the Office’s workforce. KDMD promoted a blended learning approach, which combines in-person and online interaction to drive the highest learning impact. By applying blended approaches, KDMD could better provide USAID staff with a continuous learning experience, extending learning before, during, and after a workshop or training.</p>"
    },
    {
        "order": 65,
        "id" : "GenDev",
        "header" : "GenDev",
        "content": "<p>KDMD began working with USAID's Gender Development (GenDev) team in April 2012 to develop online learning courses after the Agency instituted a new policy on gender. USAID’s Gender Equality and Female Empowerment Policy mandates that basic training on gender equality and female empowerment is required for all Agency staff (and their supervisors) who design, evaluate, or manage strategies or projects; Contracting and Assistance Officers; and Program Officers. In addition, the policy requires Missions to appoint Gender Advisors and/or Gender Points of Contact and for the Agency to provide advanced training for these individuals. To support the GenDev team with these training requirements, KDMD has led the development of two online learning courses to be included on USAID University: 101—Gender Equality at USAID and 103—The Roles and Responsibilities of Gender Advisors.</p>"
    },
    {
        "order": 66,
        "id" : "GP",
        "header" : "Global Partnerships",
        "content": "<p>In early 2011, KDMD developed and implemented the first-ever, in-person training under the former USAID Office of Developing Partners (now the Global Partnerships team within the Office of Innovation and Development Alliances). In May 2012, KDMD continued its support through the development of an online course, planned as a prerequisite to the team’s in-person trainings, to serve as an introduction to developing partnerships at USAID for all staff.</p>"
    },
    {
        "order": 67,
        "id" : "GUCs",
        "header" : "Grants Under Contract",
        "content": "<p>Through its work with USAID’s former Microenterprise Development Office and continuing under the current Microenterprise and Private Enterprise Promotion Office, KDMD administered grant funds over the life of the project in support of the Office’s objectives to generate new research, pilot innovative approaches, facilitate knowledge exchange, and offer short-term technical assistance to further the practice of microenterprise development. As part of the grant agreements, organizations participated in various KDMD-managed learning networks, knowledge sharing events, and evaluation activities. Administering and managing the grant program also allowed KDMD to assess implications of adaptive management in relation to contracting mechanisms.</p>"
    },
    {
        "order": 68,
        "id" : "Jamaica",
        "header" : "Jamaica",
        "content": "<p>Since 2009, KDMD assisted USAID/Jamaica in designing, managing, and implementing the Jamaica Partners for Educational Progress Community of Practice (CoP), a country-level community focused on improving basic education and early grade literacy in the country. The CoP originally started as a network of education professionals and stakeholders who collaborated virtually and in person to share knowledge, discuss critical issues, and provide peer support. In addition to building a website to serve as the CoP hub, KDMD rolled out a series of core CoP products and activities, including EduExchange online discussions, EduFocus publications, and a community newsletter. In June 2013, KDMD facilitated the successful transition of the management of the CoP from USAID/Jamaica to the University of the West Indies, a local academic institution in the Caribbean that was well-prepared to assume ownership of the newly expanded Caribbean Partners for Educational Progress Community of Practice.  </p>"
    },
    {
        "order": 69,
        "id" : "MPEP",
        "header" : "Microenterprise and Private Enterprise Promotion Office",
        "content": "<p>As the contract holder of KDMD and the project’s flagship program, the Microenterprise Development Office (now part of the Microenterprise and Private Enterprise Promotion Office, or MPEP) pioneered many activities that KDMD now supports across USAID. Building on previous work under USAID's Accelerated Microenterprise Advancement Project, KDMD was designed to provide a knowledge-driven approach to microenterprise development by extending and multiplying the impact of the learning and innovation. On behalf of MPEP, KDMD managed Microlinks, an online community of microenterprise development practitioners as well as a number of products and activities such as the Connections newsletter, Notes From the Field, specialized seminar series, online events and exchanges, learning network facilitation, online courses and tools like the Value Chain Development Wiki, among many others. Over the life of the project, KDMD has revolutionized the way development practitioners connect with each other, significantly influencing how knowledge management is understood across the Agency.</p>"
    },
    {
        "order": 70,
        "id" : "MS",
        "header" : "Mobile Solutions",
        "content": "<p>In December 2011, the KDMD team proposed a knowledge management and facilitation strategy for USAID’s Office of Innovation and Development Alliance’s Mobile Solutions team based on a needs-assessment exercise conducted with members of the team and staff from four pilot Missions: Haiti, Afghanistan, Indonesia, and the Philippines. The goal of the knowledge management activities was to facilitate behavior change at the Mission level to improve and scale up mobile programming while making the Mobile Solutions team's model of support to Missions sustainable and scalable. To achieve this, the KDMD helped to identify and share lessons learned, resources, and technical gaps through peer-to-peer knowledge exchange.</p>"
    },
    {
        "order": 71,
        "id" : "PPL",
        "header" : "Policy Planning and Learning",
        "content": "<p>In 2011, USAID’s Bureau for Policy, Planning, and Learning (PPL) approached KDMD to support its efforts in developing an Agency-wide learning strategy; raising awareness around collaborating, learning, and adapting (CLA) throughout the Program Cycle; stakeholder engagement; and strategic planning support to Missions. KDMD conducted an early baseline assessment of learning at USAID, which informed subsequent activities to facilitate more systematic and intentional learning. KDMD’s seminal achievement for PPL was the launch of USAID’s Learning Lab website. The fully customized, online platform was designed to maximize knowledge sharing among USAID and its partners. To better understand how CLA fits into the development agenda, KDMD managed online events, small-group clinics, focus groups, and other outreach activities. To infuse the conversation with the latest thinking in organizational learning as well as evaluation, KDMD implemented various seminar series and workshops, convened a community of practice, and developed innovative knowledge products.</p>"
    },
    {
        "order": 72,
        "id" : "WLSME",
        "header" : "Women’s Leadership in Small and Medium Enterprises",
        "content": "<p>With the creation of USAID’s Microenterprise and Private Enterprise Promotion Office, the Private Enterprise team was formed. Concurrently, KDMD began support for the launch of the Women’s Leadership in Small & Medium Enterprise (WLSME) initiative in May 2012. While funding was set aside to support pilot interventions in the field, KDMD created products and managed activities to facilitate learning among the project teams and the wider practitioner community around gender and enterprise development. Building on KDMD’s past experience, the WLSME online community was developed. The site houses knowledge generated from a seminar series, original research analysis, online events, and lessons learned among project implementers. KDMD also began supporting various knowledge sharing activities for the Private Enterprise team as it thought through its strategic approach to private sector engagement. KDMD provided services to help the team communicate its approach to private sector engagement and connect with stakeholders to further the discussion.</p>"
    },
    {
        "order": 73,
        "id" : "zachary-video",
        "header" : "Org Chart",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/rMQjHTKQ2IU' frameborder='0' allowfullscreen></iframe>"
    },
    {
        "order": 80,
        "id" : "jeanne-video",
        "header" : "Our Innovative Seminar Support",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/beC0kDyoIuw' frameborder='0' allowfullscreen></iframe>"
    },
    {
        "order": 90,
        "id" : "pc-video",
        "header" : "Our Innovative Seminar Support",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/c1TNm3TJQ4M' frameborder='0' allowfullscreen></iframe><br><br><p>KDMD Created the Program Cycle video to help USAID's Bureau for Policy, Planning, and Learning highlight the agency's reinvigorated emphasis on strategic thinking."
    },
    {
        "order": 92,
        "id" : "gantt",
        "header" : "Gantt Chart of Our Seminars",
        "width" : "65%",
        "content": "<img src='img/items/gantt.png'>"
    },
    {
        "order": 100,
        "id" : "ee-video",
        "header" : "Our Innovative Seminar Support",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/3uIzSDg8_Zw' frameborder='0' allowfullscreen></iframe>"
    },
    {
        "order": 110,
        "id" : "mstar-video",
        "header" : "Our Innovative Seminar Support",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/DA431UOmOug' frameborder='0' allowfullscreen></iframe>"
    },
    {
        "order": 115,
        "id" : "jamaica-video",
        "header" : "Jamaica Handover Video",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/eB9zNrhLDjQ' frameborder='0' allowfullscreen></iframe>"
    },
    {
        "order": 120,
        "id" : "diaspora-video",
        "header" : "Our Innovative Seminar Support",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/kq9mp3eWAgs' frameborder='0' allowfullscreen></iframe>"
    },
    {
        "order": 130,
        "width" : "85%",
        "id" : "partners-modal",
        "header" : "Our Partners in the International Development Community",
        "content": "<div class='col-md-6'><li>ACDI/VOCA</li> <li>APLU</li><li>AZMJ/Cracking the Nut</li><li>CGAP</li><li>Feed the Future Innovation Labs (Formely CRSPs)</li><li>FIELD-Support LWA</li><li>Fintrac</li><li>FSN Network</li><li>Inter-American Development Bank</li><li>IFC</li></div><div class='col-md-6'><li>IFPRI</li><li>ILRI</li><li>KM4Dev</li><li>Making Cents</li><li>Once Acre Fund</li><li>SEEP Network</li><li>SID-Washington KM Working Group</li><li>UN Women</li><li>WEConnect International</li><li>World Bank</li></div>"
    },
    {
        "order": 133,
        "width" : "85%",
        "id" : "blendedlearning",
        "header" : "Our Blended Learning Approach",
        "content": "<p>The Knowledge-Driven Microenterprise Development (KDMD) project promotes a blended learning approach to training, which combines in-person and online interaction to drive the highest learning impact. Blended learning approaches move beyond the traditional classroom setting and may include participatory and self-paced modules, interactive and stand-alone courses, videos, webinars, and other distance learning techniques.</p><br><p>In the early stages of the project, KDMD began working with the USAID Economic Growth (EG) office to develop a blending learning approach to fit the demands of an expanding workforce and global staff. The KDMD training team mainly focused on the EG Overview course, a mandatory requirement for EG officers, which began as an in-person 5-day course of mostly technical presentations. KDMD transformed the training into a blended course, moving the majority of the technical content online in the form of screencasts, quizzes, and discussions. The in-person portion of the course was treated more like a workshop with case studies and simulations, allowing participants to test and apply their knowledge. This blended approach was then successfully applied to a number of other courses for the EG office and Bureau for Food Security.</p><br><p>After various iterations of the blended courses, KDMD documented lessons learned and began to incorporate feedback into future offerings. One of the key lessons was to be realistic about the amount of pre-work expected of participants. Based on feedback throughout the project, one of the benefits of the blended approach is that the pre-workshop activities better prepare participants for the in-person workshops. And although this pre-work is useful to ensure participants come with a firm grasp of the subject matter, it is important not overload them so that they cannot attend to their everyday responsibilities. KDMD also found it extremely beneficial to bring all the participants and course organizers together in a kick-off webinar to introduce the course, get to know one another, and provide instructions on the pre-work activities.</p><br><p>KDMD continues to receive excellent feedback on our approach. As a 2010 participant said, 'I really benefited from this blended format. Thanks for all the hard work and careful planning that went into this course.'</p>"
    },
    {
        "order": 135,
        "id" : "tchat",
        "header" : "Twitter Chats",
        "content": "<iframe width='100%' height='380' src='//www.youtube.com/embed/Tekc3rL4G28' frameborder='0' allowfullscreen></iframe>"
    },
    {
        "order": 136,
        "width" : "85%",
        "id" : "road-show",
        "header" : "Roadshow Projeqt",
        "content": "<iframe src='https://projeqt.com/embed/v2/64618-c36b2eb2727fd353776cfc237d5e9e9b/' width='100%' height='600px' frameborder='0' style='border:1px solid #d3d3d3'></iframe>"
    },
    {
        "order": 137,
        "width" : "65%",
        "id" : "list-growth",
        "header" : "Growth of Our Mailing Lists",
        "content": "<img style='width:100%;' src='img/items/list-growth.png'>"
    },
    {
        "order": 138,
        "width" : "65%",
        "id" : "mission-map",
        "header" : "Top 5 USAID Missions",
        "content": "<img style='width:100%;' src='img/items/mission-map.png'>"
    },
    {
        "order": 139,
        "width" : "65%",
        "id" : "twitter-embed",
        "header" : "The Microlinks and Agrilinks Twitter Feeds",
        "content" : "<div class='container'><div class='col-md-6'><a class='twitter-timeline' href='https://twitter.com/Agrilinks' data-widget-id='380207734047518720'>Tweets by @Agrilinks</a><script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document,'script','twitter-wjs');</script></div><div class='col-md-6'><a class='twitter-timeline' href='https://twitter.com/Microlinks' data-widget-id='380208202735837185'>Tweets by @Microlinks</a><script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document,'script','twitter-wjs');</script></div></div>"
    },
    {
        "order": 140,
        "id" : "user-growth",
        "header" : "User Growth",
        "width" : "65%",
        "content": "<img src='img/items/userChart.png'>"
    },
    {
        "order": 150,
        "id" : "popular-tchats",
        "header" : "Our Most Popular Twitter Chats",
        "width" : "65%",
        "content": "<img src='img/items/popular-tchats.png'>"
    },
    {
        "order": 350,
        "width" : "85%",
        "id" : "web-awards",
        "header" : "Our Partners in the International Development Community",
        "content": "<div class='container'><div class='col-md-6'><li>2012 AIGA Justified Competition, Feed the Future Website, Design Award and Unanimous Juror Selection</li> <li>2012 Web Marketing Association WebAward Competition, Microlinks Website, Outstanding Achievements in Web Development and Outstanding Website</li><li>2012 Web Marketing Association WebAward Competition, Feed the Future Website, Outstanding Achievements in Web Development and Outstanding Website</li></div><div class='col-md-6'><li>2012 Graphic Design USA American Inhouse Design Competition, Microlinks Website Promotional Posters, Design Award</li><li>2012 Graphic Design USA American Web Design Competition, Feed the Future Website, Design Award</li><li>2013 Graphic Design USA American Inhouse Design Competition, USAID Agrilinks Homepage Design, Design Award</li><li>2013 Graphic Design USA American Inhouse Design Competition, USAID KDMD Brochure Design, Design Award</li></div></div>"
    },
    {
        "order": 400,
        "width" : "85%",
        "id" : "l2",
        "header" : "Our Partners in the International Development Community",
        "content": "<div class='container'><div class='col-md-6'><li>2012 AIGA Justified Competition, Feed the Future Website, Design Award and Unanimous Juror Selection</li> <li>2012 Web Marketing Association WebAward Competition, Microlinks Website, Outstanding Achievements in Web Development and Outstanding Website</li><li>2012 Web Marketing Association WebAward Competition, Feed the Future Website, Outstanding Achievements in Web Development and Outstanding Website</li></div><div class='col-md-6'><li>2012 Graphic Design USA American Inhouse Design Competition, Microlinks Website Promotional Posters, Design Award</li><li>2012 Graphic Design USA American Web Design Competition, Feed the Future Website, Design Award</li><li>2013 Graphic Design USA American Inhouse Design Competition, USAID Agrilinks Homepage Design, Design Award</li><li>2013 Graphic Design USA American Inhouse Design Competition, USAID KDMD Brochure Design, Design Award</li></div></div>"
    },
    {
        "order": 500,
        "width" : "85%",
        "id" : "about-kslam",
        "header" : "What is a KSLAM?",
        "content" : "<p>The creative idea of former Chief of Party, Thom Sinclair, KSLam (Knowledge Sharing and Learning in the morning) is an opportunity for the KDMD team to gather twice per month to share ideas and interesting approaches to inform our work in Knowledge Management (KM) and learning. Because good KM and learning is inspired by innovation and the constant influx of new ideas, the KDMD culture has always encouraged discovery and curiosity. Fridays, in particular, are heralded as “no meeting” days, providing time to read or pursue innovative projects. Often these exploits will serve as the basis for a KSLam presentation.</p><br><p><em>What it looks like:</em><br><p>Different team members (individuals or groups) lead these 45-minute sessions based on their background, current projects, or areas of interest and expertise. They could be presentations, discussions, or workshops – but they should always be fun and interactive!</p><br><p> For example, when team members attend a conference they might use KSLam as an opportunity to share that experience with the rest of the team. Other KSLams have focused on:</p><br><ul><li>Key Skills (i.e. project management or facilitation)</li><li>KDMD-specific activities (i.e. blended learning or evaluation plans)</li><li>New Resources (i.e. organizational tools or information sharing)</li><li>Team building (i.e. strengths quest)</li><li>Big Idead (i.e. open data or USAID Forward forums)</li></ul><br><p><em>The Outcome:</em><p><br><p>In the end, the goal is that team members leave with a new idea, approach, or tool that will lead them on their own creative endeavors to apply to their activities, thus creating a cycle of learning and innovation that expands our skills and services and enhances the quality of our work.</p>"
    },
    {
        "order": 510,
        "width" : "85%",
        "id" : "ingredients",
        "header" : "About KSLAMs",
        "content" : "<p>The creative idea of former Chief of Party, Thom Sinclair, KSLam (Knowledge Sharing and Learning in the morning) is an opportunity for the KDMD team to gather twice per month to share ideas and interesting approaches to inform our work in Knowledge Management (KM) and learning. Because good KM and learning is inspired by innovation and the constant influx of new ideas, the KDMD culture has always encouraged discovery and curiosity. Fridays, in particular, are heralded as “no meeting” days, providing time to read or pursue individual interests. Often these exploits will serve as the basis for a KSLam presentation.</p><br><p><em>What it looks like:</em><br><p>Different team members (individuals or groups) lead these 45-minute sessions based on their background, current projects, or areas of interest and expertise. They could be presentations, discussions, or workshops – but they should always be fun and interactive!</p><br><p> For example, when team members attend a conference they might use KSLam as an opportunity to share that experience with the rest of the team. Other KSLams have focused on:</p><br><ul><li>Key Skills (i.e. project management or facilitation)</li><li>KDMD-specific activities (i.e. blended learning or evaluation plans)</li><li>New Resources (i.e. organizational tools or information sharing)</li><li>Team building (i.e. strengths quest)</li><li>Big Idead (i.e. open data or USAID Forward forums)</li></ul><br><p><em>The Outcome:</em><p><br><p>In the end, the goal is that team members leave with a new idea, approach, or tool that will lead them on their own creative endeavors to apply to their activities, thus creating a cycle of learning and innovation that expands our skills and services and enhances the quality of our work.</p>"
    },
    {
        "order": 800,
        "width" : "<p></p>",
        "id" : "qed-twitter",
        "header" : "QED Twitter Feed",
        "content" : "<a class='twitter-timeline' href='https://twitter.com/QEDGroup' data-widget-id='380386925594415105'>Tweets by @QEDGroup</a><script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document,'script','twitter-wjs');</script>"
    }

]
